{
	"data":[
		{"title":"1、什么是集群通？","titleCon":"集群通是一款基于公网智能手机的多媒体集群通信应用软件。具有集群对讲、音视频通话、音视频会议、实时视频传送与转分发、图片和视频拍传、GPS定位、移动视频监控等功能，支持Android、iOS操作系统，可基于用户级别、群组和权限进行管理。集群通可为行业/企业客户提供低成本、高效率、专业级的指挥调度、生产管理和协同作业通信手段。"},
		{"title":"2、怎么开通集群通？","titleCon":"集群通属运营商集团客户业务，请咨询您所在地的对应运营商客户经理办理此业务。"},
		{"title":"3、如何获取集群通手机客户端？","titleCon":"您可以通过集群通网站获取集群通客户端下载方式，方式分为三种：二维码扫描、手机短信、PC客户端。"},
		{"title":"4、如何卸载集群通手机客户端？","titleCon":"在手机“设置→应用程序→管理应用程序”中找到“集群通”程序，选择并卸载，就可将集群通从系统中卸载。"},
		{"title":"5、如何登录集群通手机客户端？","titleCon":"您可以通过手机号登录集群通。 在输入框输入手机号、密码，并填写服务器地址和端口， 点击“登录”，即可启动集群通手机客户端。"},
		{"title":"6、集群通群组联系人列表是怎么产生的？","titleCon":"对讲群组是由企业管理员在集群通管理后台导入的。手机对讲用户可以在集群通手机客户端上看到自己权限所在的对讲组、对讲成员。"},
		{"title":"7、如何在地图页面快速返回到对讲页面？","titleCon":"在对讲页面，点击左上角的对讲按钮，就可以快速返回到对讲页面。"},
		{"title":"8、如何实现集群通软件的开机自启动？","titleCon":"在设置页面，点选是否开机启动开关，即可实现软件的开机自启动。"},
		{"title":"9、集群通手机客户端如何实现对讲？","titleCon":"在对讲页面里，点击对讲按钮，抢话；松开对讲按钮，释放话权。"},
		{"title":"10、如何实现蓝牙手咪与集群通软件的连接？","titleCon":"1）首先确认您的蓝牙手咪已开机；2）在对讲页面，点击页面右下角的连接手咪按钮，即弹出对话框，提示您是否连接蓝牙手咪；点击现在连接，会跳转到本机的蓝牙配置页面，您可以搜索蓝牙手咪设备，然后配对连接；连接成功后，手动返回集群通客户端进行对讲操作。返回客户端后，会有蓝牙设备已连接的提示语。"},
		{"title":"11、如何使用蓝牙手咪对讲？","titleCon":"成功连接蓝牙手咪后，按动蓝牙手咪的PTT对讲按键，即可实现代替客户端软件对讲按钮的对讲效果。发起对讲，听到成功的滴滴声，即可对讲。"},
		{"title":"12、如何查看在线的对讲组成员？","titleCon":"在对讲页面，点击成员列表按钮会弹出下拉框，显现为红色字体的，就是对讲组的在线成员。"},
		{"title":"13、如何查看对讲群组？","titleCon":"在对讲页面，对讲按钮左上侧就是对讲组列表区，如权限为多个对讲组，您可以上下滑动查看。"},
		{"title":"14、如何查看现在谁正在对讲发言？","titleCon":"在对讲页面，成员列表上端，就是当前对讲状态。您能看到目前谁正在发言。"},
		{"title":"15、如何查看当前对讲组？","titleCon":"在对讲页面，最顶端有当前对讲组组名称显示。"},
		{"title":"16、如何使用地图定位功能？","titleCon":"在对讲页面，点击右上角的地图定位按钮，即可查看在线组员的地图位置。"},
		{"title":"17、如何在地图页面和组员语音、视频？","titleCon":"在对讲页面，直接点击组员的地图定位标点，即可弹出语音通话、视频通话的快捷按钮，点击该按钮即可实现通话。"},
		{"title":"18、如何在地图页面查看我自己的位置？","titleCon":"在地图页面，对讲按钮右侧的小人按钮，点击可以查看您所在的地图位置，点击时闪烁的蓝色圆标就是您自己。"},
		{"title":"19、如何在地图页面放大或缩小地图？","titleCon":"在地图页面，右侧的加号和减号按钮，点击就可以放大和缩小手机地图。"},
		{"title":"20、如何在地图页面快速返回到对讲页面？","titleCon":"在对讲页面，点击左上角的对讲按钮，就可以快速返回到对讲页面。"},
		{"title":"21、怎样发起语音电话会议？","titleCon":"在会议页面里，先勾选会议成员，再点击右上角进入会议按钮，即可发起进入语音电话会议。"},
		{"title":"22、在通话页面如何找到拨号盘？","titleCon":"在通话页面，点击右上角的图标，即可显现电话拨号盘。"},
		{"title":"23、如何实现集群通软件的开机自启动？","titleCon":"在设置页面，点选是否开机启动开关，即可实现软件的开机自启动。"},
		{"title":"24、如何在地图页面切换我的对讲组？","titleCon":"在地图页面，点击右上角的切换组按钮，即弹出对讲组切换提示框，点击想要切换的对讲组名称，即可实现切换查看对讲组。"},
		{"title":"25、如何导入组成员？","titleCon":"联系人页面，点击导入组成员按钮，可以导入对讲组成员。"},
		{"title":"26、联系人是怎么添加的？","titleCon":"在联系人页面里，点击右上角的添加联系人按钮，可以添加联系人。"}
	]
}
